const products = [
  {
    _id: '1',
    name: 'Рушникосушка 1185x530 Marlin Terma',
    image: '/images/Terma-Marlin.png',
    description:
      'Комбінована рушникосушка Terma Marlin польського виробництва є практичним рішенням для облаштування ванної кімнати. Вона поєднує водяне та електричне підключення, що забезпечує гнучкість у використанні. Монтаж пристрою не є складним, проте його доцільно доручити фахівцю. Прилад швидко нагрівається та може виконувати функцію додаткового обігріву, що особливо актуально для невеликих приміщень. Перед придбанням комбінованої рушникосушки Terma Marlin рекомендується детально ознайомитися з її технічними характеристиками.',
    brand: 'TERMA',
    category: 'Рушникосушки',
    price: 12948,
    countInStock: 10,
    rating: 4.9,
    numReviews: 12,
  },
  {
    _id: '2',
    name: 'Рушникосушка Fiona One 900х430 Terma',
    image: '/images/Terma-Fiona.png',
    description:
      'Електрична рушникосушка Terma Fiona One 900×430 (модель WWFIE090043K9M5E8P) є практичним і функціональним рішенням для ванної кімнати. Вона поєднує сучасний вигляд із продуманою конструкцією. Перемички згруповані таким чином, щоб між ними залишалося достатньо простору для зручного сушіння рушників. Прилад підтримує два режими роботи, що дозволяє адаптувати його використання відповідно до потреб.',
    brand: 'TERMA',
    category: 'Рушникосушки',
    price: 13416,
    countInStock: 7,
    rating: 5.0,
    numReviews: 8,
  },
  {
    _id: '3',
    name: 'Унітаз Grohe Bau Ceramic настінного монтажу з кришкою',
    image: '/images/Groe-Bau-Ceramic.png',
    description:
      'Унітаз Grohe Bau Ceramic для настінного монтажу (103860SH00) з кришкою є сучасним рішенням для ванної кімнати та призначений для встановлення з інсталяційною системою. Модель оснащена горизонтальним випуском і системою прямого кругового змиву, має безободкову конструкцію, що спрощує догляд і підвищує гігієнічність. Передбачено економне використання води з об’ємом змиву 3/5 л. У комплект входить кришка з сидінням Bau Ceramic, яка виготовлена з дюропласту, оснащена механізмом плавного опускання та легко знімається для зручного очищення. Також додається повний комплект кріплень для монтажу.',
    brand: 'Grohe',
    category: 'Унітази',
    price: 15066,
    countInStock: 5,
    rating: 5.0,
    numReviews: 12,
  },
  {
    _id: '4',
    name: 'Інсталяція для унітаза Grohe Rapid SL',
    image: '/images/Grohe-Rapid-SL.png',
    description:
      'Інсталяція для унітаза Grohe Rapid SL 38840000 є надійним і сучасним рішенням для облаштування стильного санвузла. Такі системи особливо актуальні для невеликих приміщень, оскільки дозволяють ефективно використовувати простір і створювати акуратний мінімалістичний дизайн. Модель Grohe Rapid SL відповідає високим стандартам якості та поєднує функціональність із зручністю у використанні. Ключовою особливістю цієї інсталяції є наявність системи швидкого монтажу GROHE QuickFix, яка значно скорочує час встановлення порівняно з аналогами інших виробників. Конструкція відзначається продуманістю, міцністю та рядом практичних переваг, що робить її оптимальним вибором для сучасної ванної кімнати.',
    brand: 'Grohe',
    category: 'Інсталяції та кнопки зливу',
    price: 6599,
    countInStock: 11,
    rating: 5,
    numReviews: 12,
  },
  {
    _id: '5',
    name: '3мішувач для умивальника MOZA BLACK KFA ARMATURA',
    image: '/images/KFAARMATURA-MOZA BLACK.png',
    description:
      'Змішувач для умивальника KFA Armatura Moza Black 5032-815-81 — це стильне та функціональне рішення для сучасної ванної кімнати, виконане в мінімалістичному дизайні з матовим чорним покриттям. Модель оснащена одноважільним керуванням і надійним керамічним картриджем, що забезпечує плавне регулювання температури та напору води. Корпус виготовлений із латуні, що гарантує довговічність і стійкість до зносу, а вбудований аератор зменшує витрату води до 5 л/хв, забезпечуючи економне використання без втрати комфорту.',
    brand: 'KFA Armatura',
    category: 'Змішувачі',
    price: 7020,
    countInStock: 7,
    rating: 4.9,
    numReviews: 10,
  },
  {
    _id: '6',
    name: 'Тумба Aqua Rodos Вінтаж консольна севілья з умивальником Frame 100 см',
    image: '/images/AquaRodos-Frame100.png',
    description:
      'Aqua Rodos — провідний виробник меблів для ванної кімнати, що поєднує сучасний дизайн, екологічні матеріали та довговічність. Консольна тумба Вінтаж із умивальником Frame у кольорі севілья має натуральний вигляд, два місткі ящики та гармонійно доповнює інтер’єр.',
    brand: 'Aqua Rodos',
    category: 'Тумби',
    price: 18712,
    countInStock: 0,
    rating: 4.8,
    numReviews: 12,
  },
]

export default products